{
   "listExpositor":[
      {
         "orden":1,
         "id":"cgiraldo",
         "nombre":"Carlos Giraldo",
         "rango":"Director de Estudios Económicos del Fondo Latinoamericano de Reservas",
         "foto":"",
         "curriculum":"Es Director de estudios económicos en el Fondo Latinoamericano de Reservas (FLAR), donde ha trabajado desde 2004, mismo en el que ha sido director de investigación y desarrollo, director adjunto de estudios económicos, economista internacional y economista junior. Es Doctor en economía por la Universidad del Rosario, Colombia; maestro en economía ambiental y recursos naturales de las universidades de los Andes y de Maryland, maestro en economía de la Universidad de los Andes y economista de la Universidad de Antioquia. Ha sido profesor en estas últimas dos universidades.\nSus áreas de interés académico son macroeconomía, política monetaria, macroeconomía internacional y red de seguridad financiera global.",
         "tema":"Consideraciones sobre la implementación de políticas monetarias enfocadas al control de presiones inflacionarias",
         "descripcionTema":"",
         "exposicion":"Exposicion.plenaria",
         "presentacionPdf":"",
         "presentacionDoc":"",
         "aula":"Virtual",
         "fechaExposicion":"20231026"
      },
      {
         "orden":2,
         "id":"malessandro",
         "nombre":"Mercedes D'Alessandro",
         "rango":"Ex Directora Nacional de Economía, Igualdad y Género de Argentina",
         "foto":"1",
         "curriculum":"Mercedes D'Alessandro es una economista y escritora argentina que tiene un Doctorado en Economía por la Universidad de Buenos Aires y que en la actualidad es Directora de la Licenciatura en Economía en la Universidad Metropolitana para la Educación y el Trabajo y Profesora de la materia de Economía Feminista de la Facultad de Ciencias Económicas en la Universidad de Avellaneda. \nLa Dra. D’Alessandro fue Directora Nacional de Economía, Igualdad y Género en el Ministerio de Economía de la Argentina, profesora en diversas universidades y posgrados, así como directora de la carrera de Economía Política de la Universidad Nacional de General Sarmiento. Del mismo modo, fue consultora del Banco Interamericano de Desarrollo y de la Organización de Estados Iberoamericanos, Presidenta y Directora en el Fondo de Capital Social – FONCAP. \nRespecto a sus publicaciones, es autora de diversos artículos y libros, el más importante de ellos es Economía Feminista (Editorial Penguin Randon House). En 2023 fue reconocida por el diario español El País como una de las 6 mujeres que guían las economías de América Latina. Asimismo, la revista Time la posicionó en 2021 entre los líderes emergentes del futuro para la lista TIME100 NEXT 2021.",
         "tema":"Políticas económicas para mantener un crecimiento económico sostenido en un escenario adverso",
         "descripcionTema":"",
         "exposicion":"Exposicion.plenaria",
         "presentacionPdf":"",
         "presentacionDoc":"",
         "aula":"Virtual",
         "fechaExposicion":"20231026 11:30"
      },
      {
         "orden":3,
         "id":"jsarmiento",
         "nombre":"José Adolfo Sarmiento",
         "rango":"Gerente de Política Económica y Mercados del Banco Central del Uruguay",
         "foto":"1",
         "curriculum":"Es Gerente de Política Económica y Mercados del Banco Central del Uruguay. Es economista titulado  por la Facultad de Ciencias Económicas y Administración de la Universidad de la República. Es PhD en Economía por la Pontificia Universidad Católica de Argentina. Tiene una especialización en Macroeconomía Aplicada de la Pontificia Universidad Católica de Chile, seguida de la obtención del título de Magíster en Economía Aplicada en la misma institución. Obtuvo un Diploma en Finanzas otorgado por la Universidad ORT de Uruguay. En la actualidad desempeña un rol docente en el Seminario de Política Económica en la carrera de Economía de la Universidad Católica del Uruguay y es un destacado referente académico y docente en el posgrado en Finanzas. \nHa contribuido significativamente al campo de la investigación económica con la publicación de importantes artículos académicos relacionados con la emisión de una moneda digital por parte del Banco Central. Algunos de sus trabajos notables incluyen \"Siete lecciones del plan piloto e-Peso: La posibilidad de una Moneda Digital del Banco Central\" y \"Ecosistemas de pago en evolución y CBDC\". Asimismo, se ha desempeñado como Advisor del Fondo Monetario Internacional en consultorías relacionadas con el Dinero Digital de Bancos Centrales (CBDC).",
         "tema":"Los CBDC y sus implicancias de política monetaria en los bancos centrales",
         "descripcionTema":"",
         "exposicion":"Exposicion.plenaria ",
         "presentacionPdf":"",
         "presentacionDoc":"",
         "aula":"Virtual",
         "fechaExposicion":"20231027 08:45"
      },
      {
         "orden":4,
         "id":"jcurcio",
         "nombre":"Javier Adrián Curcio",
         "rango":"Director del departamento de economía de la Universidad de Buenos Aires",
         "foto":"1",
         "curriculum":"Es Director del Departamento de Economía de la Facultad de Ciencias Económicas de la Universidad de Buenos Aires (UBA), docente de grado y posgrado en diferentes universidades de Argentina dictando materias como Finanzas Públicas, Teoría sobre la acción económica del sector público, Economía de la salud, Políticas Sociales Comparadas y Globalización, entre otras. Trabajó como funcionario de UNICEF, especializado en Inversión Social entre 2004 y 2008 y es consultor de organismos internacionales como CEPAL, ONUSIDA, PNUD, UNESCO, Banco Mundial y BID. Fue asesor en la Secretaría de Hacienda, en la Secretaría de Política Económica y en el Ministerio de Educación, Ciencia y Tecnología de la República Argentina.\nSus principales campos de investigación se concentran en la economía del sector público, salud, educación y bienestar, finanzas públicas y protección social.",
         "tema":"Políticas sociales para el fortalecimiento de la recuperación económica",
         "descripcionTema":"",
         "exposicion":"Exposicion.plenaria",
         "presentacionPdf":"",
         "presentacionDoc":"",
         "aula":"Virtual",
         "fechaExposicion":"20231027 09:30"
      },
      {
         "orden":5,
         "id":"ccastelo",
         "nombre":"Claudio Alberto Castelo Branco",
         "rango":"Profesor de la Universidad Federal de Pará",
         "foto":"1",
         "curriculum":"Claudio Alberto Castelo Branco Puty es un economista brasilero que cuenta con un Doctorado en Economía por la New School for Social Research de Estados Unidos. Actualmente es Profesor Asociado de la Universidad Federal de Pará y Profesor Visitante del Centro BRICS de la Universidad de Negocios Internacionales y Economía de Beijing, China. El Dr. Puty fungió como Viceministro en el Ministerio de Trabajo y Seguridad Social de Brasil, Secretario de Asuntos Exteriores en el Ministerio de Planificación, Presupuesto y Gestión, Jefe de Gabinete y Secretario de Gobierno de Pará. Asimismo, fue diputado federal, y tiene vasta experiencia en coordinación financiera con diversas instituciones internacionales como el BID, CAF, el Banco de Desarrollo Africano y FONPLATA, entre otros, y fue profesor en distintas universidades del mundo. \nEl Dr. Puty es autor de diversas publicacione, en revistas académicas internacionales, enfocadas en economía financiera, desarrollo sostenible y crecimiento económico, entre otros. Obtuvo importantes premios entre los que destacan la Ordem do Rio Branco, por su contribución relevante al servicio público; la distinción de los cien congresistas mas influyentes, otorgada por el Departamento Intersindical de Asesoría Parlamentaria de Brasil y; fue seleccionado como uno de los congresistas del futuro por la revista Congreso en Foco.",
         "tema":"Relevancia de la demanda interna para contener las amenazas de desaceleración global",
         "descripcionTema":"",
         "exposicion":"Exposicion.plenaria",
         "presentacionPdf":"1",
         "presentacionDoc":"",
         "aula":"Virtual",
         "fechaExposicion":"20231027 10:35"
      }
   ]
}
